<div class="content">
    <div class="credits">
        <div class="credit">
            <div class="title">Кредит на любые цели</div>
            <div class="desc">Для тех, кто хочет совершить долгожданные покупки, путешествовать или сделать ремонт</div>
            <ul>
                <li>Сумма кредита — до 5 млн рублей</li>
                <li>Ставка 6,9% на первый год</li>
                <li>Срок кредита — до 60 месяцев</li>
                <li>Возможность досрочного погашения без комиссий и штрафов</li>
            </ul>
            <div class="btn order">Заполнить заявку</div>
        </div>
        <div class="credit">
            <div class="title">Рефинансирование</div>
            <div class="desc">Переведите кредит в банк «Открытие» по ставке 6,9%</div>
            <ul>
                <li>Сумма кредита — до 5 млн рублей</li>
                <li>Ставка 6,9% на первый год</li>
                <li>Объединение до 10 кредитов</li>
            </ul>
            <div class="btn order">Заполнить заявку</div>
        </div>
        <div class="credit">
            <div class="title">Зарплатным клиентам</div>
            <div class="desc">Кредит на льготных условиях для клиентов, получающих зарплату на карту Банка «Открытие»</div>
            <ul>
                <li>Сумма кредита — до 5 млн рублей</li>
                <li>Ставка 6,9% на первый год</li>
                <li>Для оформления кредита потребуется только паспорт*</li>
                <li>Досрочное погашение — без комиссий и штрафов</li>
            </ul>
            <div class="btn order">Заполнить заявку</div>
        </div>
    </div>
</div>